<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div style="margin-top:14px;">
	<h3>简介</h3>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;供应链是指产品生产和流通过程中所涉及的原材料供应商、生产商、分销商、零售商以及最终消费者等成员通过与上游、下游成员的连接 (linkage) 组成的网络结构。也即是由物料获取、物料加工、并将成品送到用户手中这一过程所涉及的企业和企业部门组成的一个网络。
	<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根据供应链容量与用户需求的关系可以划分为平衡的供应链和倾斜的供应链。一个供应链具有一定的、相对稳定的设备容量和生产能力（所有节点企业能力的综合，包括供应商、制造商、运输商、分销商、零售商等），但用户需求处于不断变化的过程中，当供应链的容量能满足用户需求时，供应链处于平衡状态，而当市场变化加剧，造成供应链成本增加、库存增加、浪费增加等现象时，企业不是在最优状态下运作，供应链则处于倾斜状态。平衡的供应链可以实现各主要职能（采购/低采购成本、生产/规模效益、分销/低运输成本、市场/产品多样化和财务/资金运转快）之间的均衡。
	<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;每家公司都离不开供应商管理，你要么处理供应商关系，要么你自己就是供应商。供应商管理是整个供应链中的关键部分，而且它必须同满足顾客需求的目标相结合。
	<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;提高供应链可视性是实现供应链管理有效性的切实方法，而且它也是供应链入库作业最需要的。在整个供应链中，入库作业非常复杂，而且涉及重大的财务责任。众多的采购定单，众多供应商从多个工厂和仓库中发出的不同货物，这些货物从本国或其他不同国家的港口或机场发出，这一复杂的过程在管理上无疑是一项重大的挑战。再加上不同的文化、时区和商业习惯，要实现全球供应链系统的可视性确实不是一件容易的事情。
	<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;供应商管理作为入库供应链管理的一部分，需要流程、人和技术。它需要一个流程，而不是一系列采购定单的处理。它需要有眼光、有技能的人才，需要他们对一系列复杂的因素进行管理、与合作伙伴建立协同关系、处理因销售和其它事件带来的采购需求变化。
	<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人与人之间需要沟通。这就要靠技术来获取采购定单、供应商以及运输货物的可视性；而利用意外事件管理来处理所有可能发生的突发事件也需要技术支持。
	</p>					 	
</div>